Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Det er nødvendig at de videregående skolene sikres ressurser til å kunne tilby fremmedspråkalternativet.
sme: Joatkkaskuvllat dárbbašit resurssaid vai sáhttet fállat amasgiellamolssaeavttu.

source: Antall elever som ønsker samisk som fremmedspråk er i noen tilfeller svært lavt sammenlignet med andre fremmedspråk.
sme: Ohppiid lohku geat háliidit sámegiela amas giellan lea muhtun oktavuođain hui unni go buohtastahttá eará amas gielaiguin.

source: Samisk er et offisielt språk i Norge, og det blir dermed ikke riktig at samisk skal måtte konkurrere på lik linje med for eksempel tysk om hvorvidt skolene skal gi et tilbud i samisk som fremmedspråk.
sme: Sámegiella lea almmolaš giella Norggas, ja danne ii leat riekta ahte sámegiella ferte gilvalit seamma dásis ovdamearkka dihte duiskagielain dan ektui goas skuvllat galget fállat sámegiela amas giellan.

source: Sametinget ønsker derfor å få revidert tilskuddsordningen for samiskopplæring i videregående opplæring.
sme: Danne háliida Sámediggi revideret doarjjaortnega joatkkaskuvllaid sámegieloahpahusa várás.

source: Sametingsrådet har tatt opp saka med Kunnskapsdepartementet og Kirke-, utdannings- og forskningskomiteen i Stortinget.
sme: Sámediggeráđđi lea váldán ášši ovdan Máhttodepartemeanttain ja Stuorradikki girko- ja oahpahusja dutkanlávdegottiin.

source: 2.15.3 Forvaltning av de statlige samiske videregående skoler Sametingets vedtak i saken om fremtidig forvaltningsmodell av de statlige samiske videregående skolene er fulgt opp med konsultasjonsmøte med Kunnskapsdepartementet.
sme: 2.15.3 Stáhta sámi joatkkaskuvllaid hálddašeapmi Sámedikki mearrádus áššis stáhta sámi joatkkaskuvllaid boahttevaš hálddašanmodealla lea čuovvoluvvon konsultašuvdnačoahkkimiin Máhttodepartemeanttain.

source: Det ble konkludert med at Sametinget igangsetter vurdering av en forvaltningsmodell med Sametinget som forvaltningsansvarlig for de to samiske videregående skolene og Kunnskapsdepartementet tar videre initiativ til gjennomføring av de andre tilrådningene som kom fram i rapporten som ble utarbeidet i forbindelse med utredning av forvaltningsmodell.
sme: Konklušuvdna šattai ahte Sámediggi álggaha árvvoštallat dakkár hálddašanmálle man olis Sámedikkis lea ovddasvástádus hálddašit dan guokte sámi joatkkaskuvlla árvvoštallama ja Máhttodepartemeanta álggaha rávvagiid čađaheami mat bohte ovdan raporttas mii ráhkaduvvui hálddašanmodealla čielggadusa oktavuođas.

source: Dette innebærer blant annet forslag til endring av opplæringsloven.
sme: Dat mielddisbuktá earret eará oahpahuslága rievdadanevttohusa.

source: 2.15.4 Kompetanseheving I 2007 tildelte Utdanningsdirektoratet 2 millioner til Sametinget til kompetanseheving i den samiske skolen.
sme: 2.15.4 Gelbbolašvuođalokten 2007:s juolludii Oahpahusdepartemeanta 2 miljon ruvnno Sámediggái gelbbolašvuođaloktemii sámi skuvllas.

source: Sámi allaskuvla / samisk høgskole fikk i oppdrag av Sametinget å utvikle og gjennomføre etterutdanning i Prinsipper for opplæringen – Samisk og etterutdanning i samisk som andrespråk.
sme: Sámi allaskuvla oaččui bargun ovddidit ja čađahit lassioahpahusa Sámi oahpahusa prinsihpat ja lasseoahpahus sámegielas nubbingiellan.

source: Etter en anbudsrunde ble Sámi allas 25 kuvla / samisk høgskole også tildelt oppdrag om utredning om opprettelse av samisk lærernettverk.
sme: Fálaldatvuoru vuođul oaččui maiddái Sámi allaskuvla barggu čielggadit sámi oahpaheaddjineahta ásaheami.

source: 2.15.5 Annet I forlengelsen av samarbeidsavtalen mellom Troms fylkeskommune og Sametinget har Troms fylkeskommune igangsatt Prosjektet Samisk fagog yrkesopplæring i Troms.
sme: 2.15.5 Eará Romssa fylkasuohkana ja Sámedikki ovttasbargošiehtadusa olis lea Romssa fylkasuohkan álggahan prošeavtta Sámi fága- ja fidnooahpahus Romssas.

source: De har engasjert prosjektleder, oppnevnt styringsgruppe og prosjektgruppe.
sme: Sii leat nammadan prošeaktajođiheaddji, stivrenjoavkku ja prošeaktajoavkku.

source: Prosjektet finansieres av Sametinget og Troms fylkeskommune og videreføres i 2009.
sme: Sámediggi ja Romssa fylkasuohkan ruhtadit prošeavtta ja dat joatkašuvvá 2009:s.

source: Sametinget har veiledet skoleeiere, lærere, foreldre og elever i forhold til Kunnskapsløftet – samisk. Dette gjelder fag- og timefordeling, organisering av samiskundervisningen, spesielt utenfor forvaltningsområdet for samisk språk, læreplaner, læremidler og samiske emner i de nasjonale læreplanene.
sme: Sámediggi lea bagadallan skuvlaeaiggádiid, oahpaheddjiid, váhnemiid ja ohppiid Máhttolokten – sámi oktavuođas, čuovvovaš fáttáin; fága- ja diibmojuohku, sámegieloahpahusa organiseren – earenoamážit olggobealde sámegiela hálddašanguovllu, oahppoplánat, oahpponeavvut ja sámi fáttát nátionála oahppoplánain.

source: Tradisjonell kunnskap
sme: Árbediehtu

source: Tradisjonell kunnskap kan defineres som erfaringsbasert kunnskap som særlig urfolk besitter, som både knytter seg til ulike bruksmåter og til forvaltningen av naturressursene.
sme: Árbediehtu sáhttá definerejuvvot máhttun mii boahtá vásáhusain ja maid earenoamážit álgoálbmogat máhttet, mat čatnašuvvet sihke iešguđetlágan geavahanvugiide ja luondduresurssaid hálddašeapmái.

source: Denne kunnskapen er overlevert fra eldre til yngre generasjoner, gjennom muntlige forklaringer og praktisk øvelse.
sme: Dat máhttu lea fievrriduvvon boarrásit buolvvain nuorat buolvvaide, njálmmálaččat ja bargguid bokte.

source: Og kunnskapen hører til lokalsamfunnene og de som er bærerne av slik kunnskap.
sme: Ja dat máhttu gullá báikkálaš servodagaide ja sidjiide geain lea dat máhttu.

source: Samene kan bidra til å forene vitenskapelig og tradisjonell kunnskap.
sme: Sámit sáhttet veahkkin ovttastahttit dieđalaš ja árbevirolaš máhtolašvuođa.

source: Tradisjonell kunnskap må kommuniseres, og dens nytteverdi må gjøres relevant i nye sammenhenger.
sme: Árbedieđu ferte kommuniseret, ja dan ávkkástallanárvu ferte čalmmustahttojuvvot ođđa oktavuođain.

source: Det samiske folk er fortsatt inne i en fase av samfunnsbygging og tradisjonell kunnskap kan betraktes som byggesteinene i framtidens samiske samfunn.
sme: Dieđa rahpá ođđa vejolašvuođaid ja čorge saji árbedihtui dutkamis, ođđaáigásaš oahpahusas ja ceavzilis resursageavaheamis. Seammás sáhttá dieđa váikkuhit suddjet ja dohkkehit árbedieđu.

source: Derfor må tradisjonell kunnskap lagres, anvendes og overføres fra generasjon til generasjon.
sme: Sámi álbmot lea ain servodathuksenmuttus, ja árbediehtu sáhttá doaibmat huksengeađgin boahttevaš sámi servodahkii.

source: Med midler fra Samefolkets fond har Sametinget inngått avtaler med oppdragstaker Sámi allaskuvla / samisk høgskole om å utvikle et grunnlag for utvikling av et kunnskapsbasert system for forvaltning av dokumentert tradisjonell kunnskap, árbediehtu.
sme: Danne ferte árbedieđu vurket, geavahuvvot ja fievrriduvvot buolvvas bulvii. Sámeálbmot foandda ruđain lea Sámediggi dahkan šiehtadusa bargováldiin Sámi allaskuvllain

source: Oppdraget går også ut på å etablere et samarbeid med aktuelle forskningsprosjekter, samiske institusjoner og samiske lokalsamfunn for systematisk kartlegging og dokumentasjon av árbedi 26
sme: Oassi barggus lea maid ásahit ovttasbarggu áigeguovdilis dutkanprošeavttaiguin, sámi ásahusaiguin ja sámi báikkálaš servodagaiguin vai besset systemáhtalaččat kártet ja duođaštit árbedieđu.

source: Det skal foretas vurderinger og fremmes anbefalinger som ivaretar rettslige, etiske, metodiske og tekniske hensyn.
sme: Sii galget árvvoštallat ja buktit ávžžuhusaid mat vuhtiiváldet rievttálaš, ehtalaš, metodalaš ja teknihkalaš beliid.

source: Oppdraget gjennomføres som en del av arbeidet til samiske institusjoners nordområdenettverk, og i et samarbeid med samiske museer, senter for samiske studier ved Universitetet i Tromsø og Norsk institutt for kulturminneforskning (NIKU).
sme: Bargu doaimmahuvvo oassin sámi ásahusaid davviguovllufierpmádaga bargun, ja ovttasbargguin sámi museaiguin, Romssa universitehta sámi oahppoguovddáš ja Norsk institutt for kulturminneforskning (NIKU).

source: I tillegg kan andre aktuelle samiske kulturinstitusjoner søkes involvert i arbeidet.
sme: Lassin sáhttet eará guoskevaš sámi kulturásahusat ohcat beassat searvat dan bargui.

source: Det skal etableres en internettside for formidling og kommunikasjon om arbeidet med árbediehtu.
sme: Galgá ásahuvvot interneahttasiidu gos sáhttá gávdnat dieđuid ja gulahallat árbedieđu barggu birra.

source: Næring
sme: Ealáhusat

source: 2.17.1 Næringsutvikling i samiske områder Sametingets mål er å bidra til å sikre sterke og levende samiske samfunn med et stabilt og allsidig næringsliv.
sme: 2.17.1 Ealáhusovddideapmi sámi guovlluin Sámedikki mihttomearrin lea sihkkarastit ealli ja nana sámi servodagaid, main leat juohkelágan ealáhusat.

source: Tradisjonell næringsutøvelse må sikres og videreutvikles, og nye næringer må gis utviklingsmuligheter.
sme: Árbevirolaš ealáhusbargu ferte sihkkarastojuvvot ja viidáset ovddiduvvot, ja ođđa ealáhusaide fertejit addojuvvot ovdánanvejolašvuođat.

source: Sametinget har i 2008 arbeidet for at næringslivet i de samiske områdene skal få bedret sine rammevilkår gjennom verdiskaping, kompetanse- og produktutvikling, sterkere markedsretting og salgstiltak, slik at næringene blir framtidsrettede og mer konkurransedyktige.
sme: Sámediggi lea 2008:s oččodan sámi servodagaid ealáhuseallimii buoret rámmaeavttuid árvoháhkama, gelbbolašvuođa- ja buvttaovddideami, nannoset vuovdaleami ja vuovdindoaibmabijuid bokte, nu ahte ealáhusain livččii boahtteáigi ja dat nagodivčče gilvalit.

source: Sametinget legger vekt på samarbeid for å styrke og utvikle det samiske næringsliv.
sme: Sámediggi oaivvilda ahte ovttasbargu lea deaŧalaš nannen ja ovddidan dihte sámi ealáhuseallima.

source: Dette søkes gjort både gjennom målrettet virkemiddelbruk og i direkte politisk kontakt med regionale og sentrale myndigheter med ansvar for tilrettelegging av næringspolitikken.
sme: Áigumuš lea ovttasbargat ulbmillaš váikkuhangaskaomiid bokte ja njuolga politihkalaš oktavuođain guovlulaš ja guovddáš eiseválddiiguin, main lea ovddasvástádus láhčit ealáhuspolitihka.

source: Bruken av naturressursene i samiske områder må i første rekke komme bosettingen i de aktuelle distriktene til gode.
sme: Luondduresurssaid geavaheapmi sámi guovlluin ferte ovddimusat boahtit ávkin ássamii guoskevaš guovlluin.

source: Sametinget ønsker derfor å ha reell innflytelse på utformingen av jordbruks-, reindrifts- og fiskeripolitikk og på forvaltningen av naturressursene i distriktene.
sme: Sámediggi háliida danne oažžut duohta váikkuhanfámu eanadoallo-, boazodoallo- ja guolástuspolitihkkii ja luondduresurssaid hálddašeapmái guovlluin.

source: Gode rammevilkår for næringslivet i samiske områder gjelder både for tradisjonelle næringstilpasninger og for arbeidsplasser knyttet til kultur-, informasjons- og kommunikasjonsteknologi.
sme: Buorit rámmaeavttut ealáhuseallimii sámi guovlluin galget guoskat sihke árbevirolaš ealáhusheivehemiide ja bargosajiide mat čatnasit kultur-, diehtojuohkin- ja gulahallanteknologiijii.

source: Sametinget har i 2008 fått gjennomført en evaluering av Sametingets virkemidler til næringsutvikling.
sme: Sámediggi lea 2008:s čađahahttán Sámedikki ealáhusovddideami váikkuhangaskaomiid evaluerema.

source: Evalueringen viser at disse midlene har positiv innvirkning på de små lokalsamfunnene.
sme: Evalueren čájeha ahte dáin váikkuhangaskaomiin lea positiivvalaš váikkuhus smávva báikegottiide.

source: Det igangsettes og videreføres tiltak på bakgrunn av disse anbefalingene.
sme: Dáid rávvagiid vuođul álggahuvvojit ja viidá 2008– 2009 St.dieđ. nr. 43

source: Som følge av dette har Sametinget arbeidet videre med rapporteringssystemer, informasjon via internett, samt styrket kommunikasjonen med andre aktør innen næringsutvikling.
sme: Dan geažil lea Sámediggi bargan viidáset raporterenvuogádagaiguin, diehtojuohkimiin interneahta bokte, ja dasto lea nannen gulahallama eará oassálastiiguin ealáhusovddideami siskkobealde.

source: Det geografiske virkeområdet for søkerbaserte tilskudd til næringsutvikling vil fra 2009 bli utvidet 2008– 2009
sme: Geográfalaš doaibmaguovlu doarjagiidda maid sáhttá ohcat ealáhusovdáneapmái viiddiduvvo 2009 rájis nu ahte guoská maid olles Gáŋgaviikka gieldda ja olles Rivttát gieldda.

source: Utviklingen av næringslivet i samiske områder er avhengig av de nasjonale overføringene over statsbudsjettet.
sme: Ealáhusovddideami ovdáneapmi sámi guovlluin lea sorjavaš nášuvnnalaš juolludemiin stáhtabušeahta badjel.

source: For å kunne opprettholde utviklingen i det geografiske virkeområdet samtidig som dette området utvides er Sametinget avhengig av økte bevilgninger fra nasjonale myndigheter.
sme: Vai sáhttá doalahit ovdáneami geográfalaš doaibmaguovllus seammás go dát guovlu viiddiduvvo lea Sámedikkis bággu oažžut lasi juolludemiid nášuvnnalaš eiseválddiin.

source: 2.17.2 Variert næringsliv Variert næringsliv omfatter privat tjenesteyting, bygg- og anlegg, reiseliv og annen service- og småindustri.
sme: 2.17.2 Juohkelágan ealáhuseallin Juohkelágan ealáhuseallimii gullet priváhta bálvalusat, huksehusat ja rusttegat, mátkeealáhusat ja eará bálvalus- ja smávvaindustriija.

source: I tillegg er det overført midler fra reindriftsforhandlingene som er blitt nyttet til reindriftsutøvere som vil etablere eller videreutvikle tilleggsnæringer i tilknytning til reindrift.
sme: Dan lassin leat sirdojuvvon ruđat boazodoallošiehtadallamiid bokte mat leat geavahuvvon boazodolliid várás geat háliidit ásahit dahje viidáset ovddidit lassiealáhusaid boazodoalu oktavuođas.

source: I 2008 har Sametinget prioritert tiltak for kvinner og unge i næringslivet.
sme: Dasto lea Sámediggi vuoruhan gelbbolašvuođa buorideami, buvttaovddideami ja innovašuvnna.

source: Videre har Sametinget prioritert kompetanseheving, produktutvikling og innovasjon.
sme: Mátkeealáhusaid siskkobealde leat vásihusvuđot mátkeealáhusbuktagat vuoruhuvvon.

source: Innen reiselivsnæringen er opplevelsesbaserte reiselivsprodukter blitt prioritert.
sme: Sámediggi lea maiddái vuoruhan smávibuš biebmobuvttadusa sámi biebmoárbevieruid vuođul.

source: Sametinget også prioritert utvikling av småskala matproduksjon med basis i samiske mattradisjoner.
sme: Buot eanemus ohcamat bohtet doarjjaortnegii almmolaš, priváhta ja sosiála bálvalusfálaldagat.

source: I 2008 ble det bevilget i overkant av 7 mill. til prosjekter innen variert næringsliv.
sme: 2008:s juolluduvvui badjelaš 7 miljon ru prošeavttaide mat guske juohkelágan ealáhuseallimii.

source: Sametinget har behov for en økning i rammene til næringsutvikling, blant annet for variert næringsliv, for å fylle rollen som utviklingsaktør i de samiske samfunnene.
sme: Sámediggi ferte bajidit ealáhusovddidanrámmaid, earret eará juohkelágan ealáhuseallimii, jos galgá sáhttit doaibmat ovddidanaktevran sámi servodagain.

source: 2.17.3 Duodji Sametinget inngikk i 2005 en hovedavtale for duodjinæringen med de to eksisterende samiske duodjiorganisasjonene.
sme: 2.17.3 Duodji Sámediggi lea 2005:s dahkan duodjeealáhusa váldošiehtadusa guvttiin sámi duodjeorganisašuvnnain.

source: Denne følges opp med årlige næringsavtaler for duodji.
sme: Dát čuovvoluvvo jahkásaš duodjeealáhusšiehtadusaiguin.

source: Målet med næringsavtalen er å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte varer.
sme: Ealáhusšiehtadusa ulbmilin lea ovddidit ealáhuslaš duoji mas lea buoret gánnáhahttivuohta ja mii eanet vuovdá ieš buvttaduvvon gálvvuid.

source: Næringsavtalen for 2009 har en totalramme på 9,21 mill. kroner.
sme: 2009 šiehtadusa ollislaš rámman lea 9, 21 miljon ru..

source: Liten søknadsmengde til investeringstilskuddordningen i 2007 førte til en reduksjon for 2008.
sme: Dan geažil go investerendoarjjaortnegii ledje unnán ohccit 2007:s, unniduvvui rámma 2008:s.

source: I næringsavtalen er det satt av midler til utviklings- og investeringstiltak, driftstilskudd, velferdsordninger, organisasjonstilskudd og duodjiutsalg.
sme: Ealáhusšiehtadusas leat várrejuvvon ruđat ovddidan- ja investerendoaibmabijuide, doaibmadoarjagii, čálgoortnegiidda, organisašuvdnadoarjjan ja duodjegávppiide.

source: Det er også satt av midler til duodjistipend for elever som tar videregående opplæring.
sme: Dasto leat maiddái várrejuvvon ruđat duodjestipendii joatkkaskuvlla ohppiid várás.

source: Tilskudd til duodjibedriftene har blitt tildelt både til nyetableringer og investeringstiltak i eksisterende bedrifter.
sme: Doarjja duodjefitnodagaide lea juolluduvvon sihke ođđaásahemiide ja investerendoaibmabijuide dáláš fitnodagain.

source: Det er også gitt midler til merkevarebygging og kompetanseheving.
sme: Ruđat leat maiddái addojuvvon mearkadávvirhuksemii ja gelbbolašvuođa bajideapmái.

source: har gitt midler til Opplæringskontoret i reindrift for å administrere en varig lærlingeordning i duodji.
sme: Sámediggi lea addán ruđaid Boazodoalu oahpahuskantuvrii duoji bissovaš fidnooahppiortnega hálddašeapmái.

source: Duodjeinstituhtta har fått bevilget tilskudd til å etablere veilederstillinger i duodji.
sme: Duodjeinstituhttii lea juolluduvvon doarjja duoji bagadallanvirggiid ásaheapmái.

source: Sametinget har også gitt tilskudd til et samarbeidsprosjekt mellom NatourNor og Duodjeinstituhtta til etablering av internettbutikk for salg av duodji.
sme: Sámediggi lea maiddái addán doarjaga NatourNor ja Duodjeinstituhta gaskasaš ovttasbargoprošektii ásahahit interneahttabuvdda duoji vuovdima várás.

source: Som grunnlag for tildeling av driftstilskudd er totalt 63 utøvere godkjent etter de kriterier som fremkommer i næringsavtalen for duodji.
sme: Vuođđun doaibmadoarjaga juogadeapmái leat oktiibuot 63 duojára, mat leat dohkkehuvvon daid eavttuid mielde mat leat duoji ealáhusšiehtadusas.

source: I forbindelse med evaluering av driftstilskuddsordningen vil man se på muligheten for å etablere et duodjiregister som kan godkjennes av Datatilsynet.
sme: Doaibmadoarjjaortnega evaluerema oktavuođas áigut geahčadit livččii go vejolaš ásahit duodjeregistara maid Dihtorbearráigeahčču sáhtášii dohkkehit.

source: Sametinget har inngått en avtale med Asplan Viak AS om utarbeidelse av økonomisk rapport for utviklingen av duodji for årene 2007, 2008 og 2009.
sme: Sámediggi lea dahkan šiehtadusa Asplan Viak AS:in ráhkadit ekonomalaš raportta duoji ovddideapmái jagiide 2007, 2008 ja 2009.

source: Avtalen er gjort for en treårsperiode.
sme: Šiehtadus lea dahkkojuvvon golmma jagi áigodahkii.

source: Tidligere har Sametinget inngått avtale med oppdragstaker kun for ett år av gangen.
sme: Ovdal láve Sámediggi dahkat šiehtadusa doaibmaváldiin dušše jahkái háválassii.

source: Rapporten om duodjinæringens økonomiske situasjon i 2008, basert på regnskapstall for 2007, viser at de som er med i undersøkelsen i gjennomsnitt har et driftsresultat på kr 94 216, noe som er på samme nivå som i 2006.
sme: Raporta duodjeealáhusa ekonomalaš dilis 2008:s, mii lea dahkkojuvvon jagi 2007 rehketdoalu loguid vuođul, čájeha ahte sis geat ledje mielde iskkadeamis, lea gaskamearálaš doaibmaboađus 94 216 ru, mii lea seamma dásis go 2006:s.

source: Finnut Consult AS har på oppdrag av Sametinget gjort en utredning som har tatt for seg utfordringer innen kompetanse, opplæring og utvikling i duodji.
sme: Finnut Consult AS lea Sámedikki ovddas guorahallan hástalusaid mat leat duojis gelbbolašvuođa, oahpahusa ja ovddideami siskkobealde.

source: Utredningen har fokusert spesielt på hvordan utviklingsarbeid kan øke sysselsettingen og inntjeningen i duodji.
sme: Guorahallamis lea biddjojuvvon guovddážii movt ovddidanbargu sáhtášii nannet barggolašvuođa ja dietnasa duojis.

source: 2.17.4 Jordbruk Jordbruket i samiske områder har i mange år slitt med dårlig tilvekst og rekruttering.
sme: 2.17.4 Eanandoallu Sámi guovlluid eanandoalus leat ollu jagiid ráhčan heajos ahtanuššamiin ja rekrutteremiin.

source: Sametingspresidenten deltok i 2008 på møter med gårdbrukere, Innovasjon Norge, Fylkesmannen og Kautokeino og Karasjok kommuner om jordbruk i Indre Finnmark.
sme: Sámedikki presideanta searvvai 2008:s čoahkkimiidda smávvadálolaččaiguin, Innovašuvdna Norggain, Fylkkamanniin ja Guovdageainnu suohkaniin ja Kárášjoga gielddain eanandoalu birra Sis-Finnmárkkus.

source: Møtene konkluderte med at en må få klarlagt behovene i landbruket i indre Finnmark, samt rammebetingelsene for å møte disse behovene.
sme: Čoahkkimiiid vuođul celkojuvvui ahte eanandoalu dárbbuid Sis-Finnmárkkus fertešii kártet, ja rámmaeavttuid maiguin dustet dáid dárb 28

source: Gårdbrukere i Porsanger kommune vil bli invitert til å delta i dette samarbeidsprosjektet.
sme: Smávvadálolaččat Porsáŋggu gielddas bovdejuvvojit maiddái searvat dán ovttasbargoprošektii.

source: Sametinget har hatt møter både med Bondelaget og Bonde- og småbrukarlaget om jordbruksforhandlingene og generelt om utviklingen i jordbruket.
sme: Sámedikkis leat leamaš čoahkkimat sihke Boanddaidservviin ja Boanddaid- ja smávvadálolaččaid servviin eanadoallošiehtadallamiid birra ja oppalaččat ovdáneami birra eanandoalus.

source: Sametinget har videre gitt innspill til jordbruksoppgjøret til Landbruks- og matdepartementet.
sme: Dasto lea Sámediggi addán rávvagiid Eanandoallo- ja biebmodepartemeantta eanandoallošiehtadussii.

source: Sametinget har argumentert for å heve arealgrensen ved søknad om produksjonstilskudd fra 200 til 300 dekar i samiske bosettingsområder, avvikle privat omsetning av melkekvoter, øke prisen for lammekjøtt, forbedre avløserordningen for ferie og fritid, satse på videreforedling / nisjemat og forbe 27
sme: Sámediggi lea ákkastallan bajidit areálaráji buvttadandoarjjaohcamiid oktavuođas 200 mihtus 300 mihttui sámi ássanguovlluin, heaittihit priváhta mielkeeriid vuovdima, buoridit lábbábiergohatti, buoridit luopmo- ja astoáiggi sadjásašortnega, áŋgiruššat viidáset náláštuhttimiin / dihtomárkanbiepmuiguin ja buoridit investerenvejolašvuođaid huksemiid oktavuođas.

source: 2.17.5 Fiskeri Sametinget har avgitt høringsuttalelse til Kystfiskeutvalgets forslag til Finnmarkslov i NOU 2008:5 og Samerettsutvalgets utredning om kyst- og fjordfiske i sjøsamiske områder NOU 2007:12, kapittel 22.
sme: 2.17.5 Guolástusat Sámediggi lea addán gulaskuddancealkámuša Riddoguolástuslávdegotti evttohussii Finnmárkkulága ektui NOU 2008:5 ja Sámi vuoigatvuođalávdegotti čielggadussii riddo- ja vuotnabivddu birra mearrasámi guovlluin (NOU 2007:12, 22. kápihttal.).

source: Sametinget forutsetter at utvalgets enstemmige vurderinger og forslag ikke gjøres til gjenstand for omfattende endringer gjennom den kommende konsultasjonsprosessen.
sme: Sámediggi eaktuda ahte lávdegotti ovttajienalaš árvvoštallamat ja evttohusat eai rievdaduvvo viidát boahttevaš konsultašuvdnaproseassas.

source: Sametinget ser det også som naturlig at utredningene fra begge utvalgene blir lagt til grunn for de sjøsamiske områdene sør for Finnmark, og at Kystfiskeutvalgets forslag til Finnmarksfiskelov brukes som modell også for disse områdene.
sme: Sámedikki mielas lea maiddái lunddolaš ahte goappašiid lávdegottiid čielggadusat biddjojuvvojit vuođđun mearrasámi guovlluide máttabealde Finnmárkku ja ahte Riddoguolástusnlávdegotti finnmárkkuláhkaevttohus geavahuvvošii mállen maiddái dáid guovlluid ektui.

source: I forbindelse med arbeidet med Kystfiskeutvalgets innstilling er det avholdt møter med den sjøsamiske fiskeriorganisasjonen Bivdi og Norges Kystfiskarlag.
sme: Riddoguolástuslávdegotti árvalusa barggu oktavuođas leat dollojuvvon čoahkkimat mearrasámi guolástanorganisašuvnnain Bivdi ja Norgga riddoguolástanservviin.
